{
    "HitCount": "5",
    "Request": {
        "Query": "dCas9",
        "ResultType": "Core",
        "Page": "1"
    },
    "RecordList": {
        "Record": [
            {
                "Person": {
                    "FamilyName": "STRAUSS",
                    "GivenName": "Joseph",
                    "Initials": "J",
                    "Title": "Univ.Prof. Dr.",
                    "Alias": [
                        {
                            "@Source": "FWF",
                            "$": "95415"
                        },
                        {
                            "@Source": "ORCID",
                            "$": "0000-0003-0474-6267"
                        }
                    ]
                },
                "Grant": {
                    "Funder": {
                        "Name": "Austrian Science Fund FWF",
                        "pubMedSearchTerm": "Austrian Science Fund FWF",
                        "FundRefID": "https://doi.org/10.13039/501100002428"
                    },
                    "Id": "P 32790",
                    "Title": "Chromatin composition at fungal gene clusters",
                    "Abstract": {
                        "@Type": "scientific",
                        "@Language": "en",
                        "$": "Wider research context: </span></strong><span style=\"font-size:medium\">Our group is interested in understanding how fungal transcription factors function in the context of chromatin. This structure is particularly relevant for synchronized expression of physically linked gene clusters. We have studied the<em> Aspergillus</em></span><span style=\"font-size:medium\"> nitrate cluster (primary metabolism, PM) and also work on chromatin-level regulation of fungal secondary metabolite gene clusters (SMGCs). It is now well established in many fungi that SMGCs are silenced by heterochromatin formation and activated by wide-domain and pathway-specific regulators. The interplay between those processes is largely unknown. </span></span></p> <p><span style=\"font-size:medium\"><span style=\"font-family:Calibri\"><strong>Hypotheses, research questions and objectives: </strong>The activation process must counteract heterochromatic silencing and we know that this requires factors such as Velvet/LaeA or histone demethylases (KdmB) but how the process works mechanistically, is poorly understood. We would like to add mechanistic information on the silencing and activation process of SMGCs and want to understand how co-regulation of these &ldquo;toxin-islands&rdquo; is insulated from surrounding genomic regions. </span></span></p> <p><span style=\"font-family:Calibri\"><strong><span style=\"font-size:medium\">Experimental approaches and methods</span></strong><span style=\"font-size:medium\">: we will use <em>Aspergillus nidulans</em></span><span style=\"font-size:medium\"> as model and first plan to map the positions of the main silencing regulator HepA and the activators LaeA and KdmB by ChIP-seq. We then will apply Cas-ID, a locus-specific chromatin pull-down technique based on sgRNA-guided enzymatically disabled dCas9 fused to a biotinylating domain, to study the local proteome composition at the regulator target sites in silent and active SMGCs. We will compare these proteomes to genomic regions immediately outside with the aim to identify and then characterize factors that are specific for the chromatin of co-regulated SMGCs. </span></span></p> <p><span style=\"font-size:medium\"><span style=\"font-family:Calibri\"><strong>Originality and innovation:</strong> Cas-ID has not yet been applied in fungi and we expect that this new technique will provide completely novel insights on chromatin composition, associated factors and their post-translational modifications (PTMs) in and around SMGCs. We expect to identify new chromatin-related SMGC regulators for repression and activation and get some novel information how they functionally or physically interact. All this together will provide a more detailed mechanistic view on chromatin-level regulation of SMGCs and their insulation from the surrounding genomic regions and will also provide possibilities for epigenetic engineering to activate orphan SMGCs and find novel metabolites. </span></span></p> <p><span style=\"font-size:medium\"><span style=\"font-family:Calibri\"><strong>Involved scientists:</strong><strong> </strong>Joseph Strauss&acute; lab has pioneered studies in chromatin-level regulation of fungal gene clusters in primary and secondary metabolism. They are publishing regularly on this topic since many years as leading lab or in collaboration with other groups in high-ranking journals. There is a long-standing and successful cooperation with the proteomics group of Friedrich Altmann who will be involved mainly in the Cas-ID part of the project and characterization of protein PTMs. </span></span></p>"
                    },
                    "Type": "Stand-Alone Projects",
                    "StartDate": "2019-11-11",
                    "EndDate": "2023-11-10",
                    "Amount": {
                        "@Currency": "EUR",
                        "$": "406604.77"
                    }
                },
                "Institution": {
                    "Name": "University of Natural Resources and Life Sciences Vienna"
                }
            },
            {
                "Person": {
                    "FamilyName": "Grogono",
                    "GivenName": "Dorothy",
                    "Initials": "D",
                    "Title": "Dr",
                    "Alias": {
                        "@Source": "ORCID",
                        "$": "0000-0002-3423-3158"
                    }
                },
                "Grant": {
                    "Funder": {
                        "Name": "The Academy of Medical Sciences",
                        "pubMedSearchTerm": "Academy of Medical Sciences",
                        "FundRefID": "https://doi.org/10.13039/501100000691"
                    },
                    "Id": "SGL020\\1042",
                    "Title": "Understanding bacterial virulence in Mycobacterium abscessus pulmonary infection",
                    "Abstract": [
                        {
                            "@Type": "scientific",
                            "@Language": "en",
                            "$": "My aim is to apply forward and reverse genetic screening to understand what determines bacterial virulence in Mycobacterium abscessus pulmonary infection. Mycobacterium abscessus is a multidrug-resistant organism, which has recently emerged as a major threat to patients with cystic fibrosis. In these individuals it causes accelerated inflammatory lung damage, is often impossible to treat (with 60-70% treatment failures despite years of combination chemotherapy), and precludes lung transplantation in many US and European centres. The biology of this organism is poorly understood, in particular nothing is known about the genetic determinants of virulence, immune evasion and antibiotic resistance. My plan is to identify genes that impact on intracellular survival, a process our previous work implicated as a key step in M. abscessus pathophysiology. I will employ two orthogonal approaches. The first of these will be to use bacterial GWAS to compare existing whole genome sequencing data with multidimensional in vitro phenotyping. Secondly I plan to utilise a CRISPR-dCas9 knockdown system to generate a high complexity pooled mutant library of M. abscessus, which I can then use for forward genetic functional screening. By comparing input and output pools (using Illumina sequencing), I will be able to identify critical genes potentially responsible for intracellular survival. I plan to prioritise these based on novelty, effect size and whether they are identified by both screens. I will then select several hits to validate further, initially by generating knockout bacteria, complementing with wildtype or polymorphic variant genes, and then evaluating their behaviour in macrophage infection experiments."
                        },
                        {
                            "@Type": "lay",
                            "@Language": "en",
                            "$": "My aim is to understand the genetics responsible for driving lung infection with Mycobacterium abscessus. Mycobacterium abscessus is a multidrug-resistant bacteria, which has recently emerged as a major threat to patients with underlying lung damage, such as cystic fibrosis. It causes increased damage to the lungs, is often impossible to treat (with 60-70% treatment failures despite years of drug therapy), and means that patients may not be able to undergo lung transplantation. The severity of Mycobacterium abscessus infection is influenced by the bacteria’s genetic makeup. I plan to identify genes that allow the bacteria to survive within patients, since we have shown this to be linked to how patients’ bodies deal with the infection. I plan to do this using two methods. The first is to compare data on the bacteria’s genetic make up with how well the bacteria can survive in human cells in the laboratory. The second is to use a gene editing system to pick out individual genes and stop them from functioning, which will enable me to see which genes are critical for survival. Genes which have been identified by both methods, or that have a large impact on bacterial survival, will be investigated further to confirm the effect they have, and their importance for the bacteria’s survival within patients. This will be done using bacteria which have had the relevant genes made inactive."
                        }
                    ],
                    "Stream": "Starter Grants for Clinical Lecturers",
                    "StartDate": "2019-04-01",
                    "EndDate": "2021-03-31",
                    "Amount": {
                        "@Currency": "GBP",
                        "$": "30000.0"
                    }
                },
                "Institution": {
                    "Name": "University of Cambridge"
                }
            },
            {
                "Person": {
                    "FamilyName": "George",
                    "GivenName": "Vinoj",
                    "Initials": "V",
                    "Title": "Dr"
                },
                "Grant": {
                    "Funder": {
                        "Name": "British Heart Foundation",
                        "pubMedSearchTerm": "British Heart Foundation",
                        "FundRefID": "https://doi.org/10.13039/501100000274"
                    },
                    "Id": "FS/19/71/34688",
                    "Title": "Creating 3D models of ARVC (Arrhythmogenic Right Ventricular Cardiomyopathy) disease with light-induced tuneable severity in stem cell-derived cardiomyocytes",
                    "Abstract": [
                        {
                            "@Type": "scientific",
                            "@Language": "en",
                            "$": "ARVC is a cardiac muscle disorder caused mostly by an inherited genetic mutation that affects the structural integrity of heart muscle cells, leading to arrhythmia and in some cases, sudden cardiac death (SCD). The reason why some patients have a more severe manifestation of the disease in early adulthood, is unknown. While emphasis to date has been on improving diagnostic sensitivity , disease variants suggest disease association with disruption of a common molecular pathway by mutations in genes encoding desmosome proteins. Recognition and control of this genetic pathway would facilitate examination of the mechanism behind ARVC disease progression. This project therefore proposes a model to understand and modulate the genetic basis of ARVC severity using mature human stem cell-derived cardiomyocytes with an ARVC gene mutation in PKP2 desmosome gene. This combines recent developments in light-responsive CRISPR dCas9 gene-modifying technologies (genome engineering) and the recent applications of light-sensitive biocompatible nanofibers (tissue engineering) in a unique approach for modulating gene responses to exaggerate severity in an ARVC mutant model that mimic patient genotype."
                        },
                        {
                            "@Type": "lay",
                            "@Language": "en",
                            "$": "ARVC is caused by a genetic mutation affecting the cell protein that ‘glues’ the heart muscles together. This leads to the death of cardiac cells, stopping the heart from pumping properly and causing an irregular heartbeat. This is a heart condition that affects around 620,000 people in the UK and causes 2-5% of young adult deaths. The reason why some patients have a more severe manifestation of the disease, especially in early adulthood, is unknown. Recognition and control of the genetic pathway related to the ‘glue’ would facilitate examination of the mechanism behind ARVC disease progression. This project therefore proposes a 3D model of ARVC disease progression in a dish by reproducing the ‘diseased’ cellular behaviour in stem cell-derived heart cells that is mutated for the glue protein. This utilizes advances in light-responsive genetics and biomaterials to create a range of response in ARVC-mutated heart cells, allowing identification of genetic triggers that make the disease more severe, as if they were in the heart. These 3D ARVC prototype models with tuneable severity can therefore help in identifying and controlling mechanisms leading to ARVC."
                        }
                    ],
                    "Type": "Fellowship",
                    "Amount": {
                        "@Currency": "GBP",
                        "$": "107036.0"
                    }
                },
                "Institution": {
                    "Name": "Keele University",
                    "Department": "INSTITUTE FOR SCIENCE and TECHNOLOGY IN MEDICINE (ISTM)"
                }
            },
            {
                "Person": {
                    "FamilyName": "Parry",
                    "GivenName": "Aled",
                    "Initials": "A",
                    "Title": "Dr",
                    "Alias": [
                        {
                            "@Source": "ORCID",
                            "$": "0000-0001-5192-3727"
                        },
                        {
                            "@Source": "Wellcome Trust",
                            "$": "fbb322bf-1ff1-40c5-9239-a8db00c9b785"
                        }
                    ]
                },
                "Grant": {
                    "Funder": {
                        "Name": "Wellcome Trust",
                        "pubMedSearchTerm": "Wellcome Trust",
                        "FundRefID": "https://doi.org/10.13039/100004440"
                    },
                    "Id": "215912",
                    "Doi": "10.35802/215912",
                    "Title": "Enhancer DNA methylation dynamics during early mammalian development",
                    "Abstract": [
                        {
                            "@Type": "scientific",
                            "@Language": "en",
                            "$": "Early mammalian development is characterised by profound transcriptional rewiring and epigenetic remodelling, including a global change in DNA methylation (DNAme) levels. Enhancers, regulatory elements that direct spatiotemporal gene expression, are the most variably methylated regions in the genome, but the functional consequences of these alterations are not known. Enhancer DNAme has been associated with both gene repression and gene activation, but the majority of studies are correlative or focus on single loci and a systematic analysis is currently lacking. I aim to use a novel reporter-screen based approach together with cutting-edge (epi)genomics approaches (capture Hi-C, ChIP-seq, RNA-seq) to determine whether DNA methylation affects (1) enhancer activity and (2) enhancer-promoter looping interactions in mouse embryonic stem cells (mESCs). I will determine the functional effects of enhancer methylation using in vitro differentiation assays and by generating chimeric embryos. Genome wide methylation will be perturbed using DNA methyltransferase knockout cells whilst locus-specific manipulation will be achieved using epigenetic editing techniques (dCas9-TET1 fusion proteins). The proposed research will generate valuable datasets for the fields of epigenetics and development and the principles discovered will be applicable to developmental biology and other scenarios where DNAme is substantially altered, including cancer and aging."
                        },
                        {
                            "@Type": "lay",
                            "@Language": "en",
                            "$": "Enhancers are regulatory elements (specific DNA-sequences) that can drive the expression of protein-coding genes, even when located a great distance away from them. They interact with their target genes via three-dimensional loops that form in the DNA molecule. DNA methylation is an important epigenetic mark (a chemical modification of DNA) that can inhibit gene expression when located nearby (at the promoter), but it is not known how DNA methylation affects enhancers. My aim is to understand the effect of DNA methylation on enhancer activity. I will use a novel screen-based approach and cutting-edge genomics approaches to interrogate this question in cell-based models of early development (embryonic stem cells), where DNA methylation levels can be controlled dynamically. My findings will improve our basic understanding of gene regulation, and indicate how we might modulate enhancer activity in disease contexts."
                        }
                    ],
                    "Type": "Sir Henry Wellcome Postdoctoral Fellowship",
                    "Stream": "Cell and Developmental Biology",
                    "StartDate": "2019-08-01",
                    "EndDate": "2023-07-31",
                    "Amount": {
                        "@Currency": "GBP",
                        "$": "300000.0"
                    }
                },
                "Institution": {
                    "Name": "Babraham Institute"
                }
            },
            {
                "Person": {
                    "FamilyName": "Dyas",
                    "GivenName": "Anna",
                    "Initials": "A",
                    "Title": "Miss"
                },
                "Grant": {
                    "Funder": {
                        "Name": "Wellcome Trust",
                        "pubMedSearchTerm": "Wellcome Trust",
                        "FundRefID": "https://doi.org/10.13039/100004440"
                    },
                    "Id": "202661",
                    "Alias": "202661/Z/16/Z",
                    "Title": "Upregulation of relaxin expression to combat the muscle fibrosis associated with the muscular dystrophies",
                    "Abstract": [
                        {
                            "@Type": "scientific",
                            "@Language": "en",
                            "$": "Duchenne muscular dystrophy (DMD), a severe muscle wasting disease affecting 1 in 3500 male births, is caused by nonsense or frameshift mutations in the gene encoding dystrophin, resulting in the absence of dystrophin protein. Muscle fibrosis, an associated feature of the disease, causes muscle dysfunction and contributes to the lethal DMD phenotype. This proposal seeks to examine whether upregulation of expression of relaxin can reduce/reverse the skeletal muscle fibrosis associated with DMD, since this peptide hormone of the insulin superfamily is a natural suppressor of age- and disease-related fibrosis in number of other tissues. Enhancement of gene expression is possible using a mutant non-catalytic dead Cas9 (dCas9) through its tethering to transcriptional activators [VP64-p65-Rta (VPR)]. This proposal seeks to explore the potential of CRISPR/Cas9 technology to transcriptionally upregulate expression of relaxin as an anti-fibrotic therapy for DMD using this SP-dCas9-VPR. Guide RNAs targeting upstream of the transcriptional start site of the Rln1 gene will be screened in Cas9-expressing HEK293T cells and the optimal guide RNA then used in conjunction with SP-dCas9-VPR in immortalised DMD patient cells. The effect of this treatment on the transcriptional of Rln1 and also a number of fibrotic genes will be examined using real-time RT-PCR."
                        },
                        {
                            "@Type": "lay",
                            "@Language": "en",
                            "$": "<p>Duchenne muscular dystrophy (DMD), a severe progressive muscle wasting disease affecting 1 in 3500 boys, is caused by mistakes in the gene encoding dystrophin. Muscle scarring, an associated feature of the disease, causes muscles to no longer function properly and results in death of patients from respiratory and cardiac failure in their thirties. This proposal seeks to examine whether upregulation of a certain hormone known as relaxin can reduce/reverse the skeletal muscle scarring associated with DMD, since it acts as a natural suppressor of age- and disease-related scarring in number of other tissues. This will be examined using a special protein called Cas9 that can be designed to bind to virtually any DNA sequence. This Cas9 protein when joined to other proteins that regulate how genes are read into proteins can be used to activate gene expression. This proposal will design a Cas9 gene activator to target near the sequence that controls the expression of the relaxin gene. The effect of Cas9 gene activator treatment on relaxin expression and also expression of genes that cause fibrosis will be examined in DMD patient muscle cells grown in dishes in the laboratory.&nbsp;</p>"
                        }
                    ],
                    "Type": "Vacation Scholarships",
                    "Stream": "Cross-Remit",
                    "StartDate": "2016-07-04",
                    "EndDate": "2016-09-04",
                    "Amount": {
                        "@Currency": "GBP",
                        "$": "2000.0"
                    }
                },
                "Institution": {
                    "Name": "Royal Holloway, University of London"
                }
            }
        ]
    }
}
